
[A_CreatureSpectralDragon H7Creature]
mName="Призрачный дракон"
mLore="Чувствуя приближение смерти, драконы обычно взмывают к луне, чтобы забыться вечным сном в обители Асхи. Но иногда душе дракона не удается покинуть материальный мир. Когда подобных призрачных драконов замечают в Асхане, некроманты проводят сложные ритуалы, чтобы отыскать и подчинить своей воле это древнее существо.\n\nРедкие ресурсы для найма: \n2 ед. драконьей стали \n1 ед. кристаллов драконьей крови""
